{
	"title": "Profe, organizador y dirigente",
	"introduction": "Además de mi amor por la programación, los rollers han sido una gran parte de mi vida. Enseño clases en Urban Rollers La Pampa y he fundado una liga de roller hockey en mi comunidad.",
	"carousel": {
		"images": [
			{
				"src": "/images/roller-1.webp",
				"alt": "Esteban Kroh, saltando en rollers.",
				"text": "La pasión mueve montañas."
			},
			{
				"src": "/images/roller-2.webp",
				"alt": "Esteban Kroh, clases de roller hockey para adultos.",
				"text": "El compromiso hace al crecimiento."
			},
			{
				"src": "/images/roller-3.webp",
				"alt": "Esteban Kroh, clases de rollers para niños.",
				"text": "El futuro, lo creamos nosotros."
			}
		],
		"description": "Algunas imágenes que muestran nuestra pasión por los rollers y el trabajo que hacemos en nuestra comunidad."
	},
	"content": [
		{
			"heading": "Sobre los rollers",
			"paragraphs": [
				"Los rollers son mi segunda pasión y gracias a este emprendimiento puedo lograr que crezca el deporte.",
				"Empecé creando un grupo llamado Urban Rollers donde daba clases de rollers para niños y adultos.",
				"En un principio comenzamos en la cancha de básquet de la laguna Don Tomas en Santa Rosa, La Pampa. Un lugar icónico para los rollers de la ciudad ya que es uno de los pocos donde podemos practicar gracias al piso y las dimensiones. Pero pronto el espacio no nos alcanzó.",
				"Dentro del mundo del patinaje en línea hay varias disciplinas, entre ellas encontramos Freestyle Slalom y Roller Hockey. El primero lo podemos practicar al aire libre, y es un deporte individual donde cada uno tiene que mejorar y aprender trucos nuevos, el segundo es un deporte en equipo, parecido al hockey sobre hielo pero sin tanto contacto."
			]
		},
		{
			"heading": "Clases y equipo de Roller Hockey",
			"paragraphs": [
				"Inicialmente, las clases fueron enfocadas en slalom, pero con el tiempo fuimos creando un equipo de hockey y terminamos agregando esta disciplina. Actualmente, tenemos equipos de roller hockey de menores y mayores, y brindamos clases de slalom para aquellos que quieran iniciar en el deporte.",
				"El hecho de crear un equipo de roller hockey nos planteó varios inconvenientes: por un lado adquirir el equipamiento para que pueda comenzar cualquier persona sin importar si no tiene lo básico y por otro lado encontrar un espacio apto para poder practicar.",
				"Probamos varios salones y varios clubes con los pocos horarios que nos brindaban. Creamos primero el equipo de mayores ya que los horarios que teníamos disponibles eran a partir de las 21hs, y con mucha perseverancia y esfuerzo pudimos conseguir un espacio en el Club San Martín con un horario más temprano para poder armar el equipo de roller hockey de menores."
			]
		},
		{
			"heading": "Liga y Federación Pampeana de Patín",
			"paragraphs": [
				"También nos pusimos en contacto con la Federación Pampeana de Patín para crear el comité de roller hockey, del cual soy presidente y a través del mismo creamos la primera liga pampeana de roller hockey.",
				"Hace ya 11 años que soy rollero y 6 años que creé Urban Roller, no me imaginé todo lo que podía lograr, pero éste es recién el principio... ❤"
			]
		}
	]
}
